
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSTextFieldCell"; title = "Export"; ObjectID = "100"; */
"100.title" = "Exportieren";

/* Class = "NSTextFieldCell"; title = "Versions to export:"; ObjectID = "199"; */
"199.title" = "Exportversionen:";

/* Class = "NSButtonCell"; title = "Cellular"; ObjectID = "203"; */
"203.title" = "Mobilfunk";

/* Class = "NSButtonCell"; title = "Broadband"; ObjectID = "207"; */
"207.title" = "Breitband";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "4sI-0G-6rM"; */
"4sI-0G-6rM.title" = "Eingebrannte Untertitel:";

/* Class = "NSTextFieldCell"; title = "File Type:"; ObjectID = "6pb-dS-Xyu"; */
"6pb-dS-Xyu.title" = "Dateityp:";

/* Class = "NSButtonCell"; title = "MPEG-2 Transport Streams"; ObjectID = "Nwz-Me-WpJ"; */
"Nwz-Me-WpJ.title" = "MPEG-2-Transport-Streams";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "OmG-Z7-M2i"; */
"OmG-Z7-M2i.title" = "Farbraum:";

/* Class = "NSButtonCell"; title = "Fragmented MP4"; ObjectID = "URk-kG-d8N"; */
"URk-kG-d8N.title" = "Fragmentiertes MP4";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "mSW-Bx-Aoe"; */
"mSW-Bx-Aoe.title" = "Projektionsart:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "rMT-sJ-uX0"; */
"rMT-sJ-uX0.title" = "-";
